/*
Задача №4: Напишите программу, которая на вход принимает число N,
а на выходе показывает все четные числа от 1 до N.

Пример: 
*/

Console.WriteLine("Описание программы:");
Console.WriteLine("Программа принимает на вход одно число N и выводит все четные числа от 1 до N.\n");

Console.Write("Введите первое целое число: ");