/*
Задача №3: Напишите программу, которая на вход принимает число и выдает,
является ли число четным.

Пример: 
*/

Console.WriteLine("Описание программы:");
Console.WriteLine("Программа принимает на одно число и определяет, четное это число или нет.\n");

Console.Write("Введите первое целое число: ");