/*
Задача №2: Напишите программу, которая принимает на вход три числа
и выдает максимальное из этих чисел.

Пример: 
*/

Console.WriteLine("Описание программы:");
Console.WriteLine("Программа принимает на вход три числа и выдает максимальное из этих чисел.\n");

Console.Write("Введите первое целое число: ");