/*
Задача №1: Напишите программу, которая на вход принимает два числа
и выдает, какое число больше, а какое меньше.

Пример: 
*/

Console.WriteLine("Описание программы:");
Console.WriteLine("Программа принимает на вход два числа и выдает, какое число больше, а какое меньше.\n");

Console.Write("Введите первое целое число: ");